<?php

return [
    'header' => [
        'about' => 'О нас',
        'portfolio' => 'Наши проекты',
        'blog' => 'Деятельность',
        'contacts' => 'Контакты',
        'phone' => 'Телефон',
        'feedback' => 'Связаться с нами',
        'service' => 'Услуги',
    ],
    'contacts' => [
        'phone' => 'Телефон',
        'address' => 'Адресс',
        'email' => 'Почта',
        'map' => 'Нажмите для использования карты',
        'contacts' => 'Контактная информация',
    ],
    'portfolio' => [
        'next' => 'ПРЕД',
        'previous' => 'СЛЕД',
        'title' => 'Наши проекты',
        'more' => 'Узнать больше',
        'photo' => 'Фото',
        'video' => 'Видео',
        'want' => 'Хочу еще',
    ],
    'advantages' => [
        'title' => 'Наши преимущества',
    ],
    'feedback' => [
        'title' => 'Связаться с нами',
        'description' => 'Связаться с нами можно по телефону или оставив свои данные заполнив форму. Мы обязательно Вам
                перезвоним',
        'name' => 'Ваше имя',
        'phone' => 'Номер телефона',
        'placeholder' => [
            'name' => 'Имя',
            'phone' => 'Телефон',
        ],
        'button' => 'Связаться',
    ],
    'blog' => [
        'title' => 'Деятельность',
        'description' => 'Посмотреть всю деятельность по всем категориям',
        'button' => 'посмотеть',
        'more'=> 'Больше новостей',
        'read' => 'Узнать больше',
    ],
    'thanks'=>[
      'main'=> 'На главную',
        'title' => 'Спасибо!',
        'description' => 'Наш менеджер с вами свяжется'
    ],
    'services'=>[
        'title' => 'Наши услуги',
        'button' => 'Посмотеть',
        'more'=> 'Больше услуг',
        'read' => 'Узнать больше',
    ],
];