<?php

return [
    'header' =>[
        'about' => 'Про нас',
        'portfolio' => 'Наші проекти',
        'blog' => 'Діяльність',
        'contacts' => 'Контакти',
        'phone' => 'Телефон',
        'feedback' => "Зв'язатися з нами",
        'service' => 'Послуги',
    ],
    'contacts' =>[
        'phone' => 'Телефон',
        'address' => 'Адреса',
        'email' => 'Пошта',
        'map' => 'Натисніть для використання карти',
        'contacts' => 'Контактна інформація',
    ],
    'portfolio' => [
        'next' => 'ПРЕД',
        'previous' => 'СЛЕД',
        'title' => 'Наші проекти',
        'more' => 'Дізнатися більше',
        'photo' => 'Фото',
        'video' => 'Відео',
        'want' => 'Хочу ще',
    ],
    'advantages' => [
        'title' => 'Наші переваги',
    ],
    'feedback' => [
        'title' => "Зв'язатися з нами",
        'description' => "Зв'язатися з нами можна по телефону або залишивши свої дані заповнивши форму. Ми обов'язково Вам
                 передзвонимо",
        'name' => "Ваше ім'я",
        'phone' => 'Номер телефону',
        'placeholder' =>[
            'name' => "Ім'я",
            'phone' => 'Телефон',
        ],
        'button' => "Зв'язатися",
    ],
    'blog' => [
        'title' => 'Діяльність',
        'description' => 'Посмотеть всю діяльність по всіх категоріях',
        'button' => 'Подивитися',
        'more'=> 'Більше новин',
        'read' => 'Дізнатися більше',
    ],
    'thanks'=>[
        'main'=> 'На головну',
        'title' => 'Дякуємо',
        'description' => "Наш менеджер з вами зв'яжеться"
    ],
    'services'=>[
        'title' => 'Наші послуги',
        'button' => 'Подивитися',
        'more'=> 'Більше послуг',
        'read' => 'Дізнатися більше',
    ],
];